
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Note";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Comment";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Note";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Key";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "New Paragraph";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragraph";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Insert";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Keep on top";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Icon:";

/* Class = "NSMenuItem"; title = "Image"; ObjectID = "Rit-8B-W2V"; */
"Rit-8B-W2V.title" = "Image";
